export const productsInfo = [
  {
    image: "moisturizing-mousse",
    skinType: 'для нормальной кожи',
    title: 'Увлажняющий мусс',
    description: 'Глубоко увлажняют кожу лица, оставляя её мягкой и гладкой.',
    composition: [
      'активные натуральные комплексы',
      'витамины С, А, РР, В И Е',
      'солнцезащитные компоненты'
    ],
    price: 2750
  },
  {
    image: "moisturizing-mask",
    skinType: 'для нормальной кожи',
    title: 'Увлажняющая маска',
    description: 'Способствует удерживанию влаги в верхних слоях кожи.',
    composition: [
      'воски',
      'минералы',
      'масла'
    ],
    price: 3500
  },
  {
    image: "gel-for-washing",
    skinType: 'для нормальной кожи',
    title: 'Гель для умывания',
    description: 'Интенсивно очищает, не повреждает защитный барьер кожи.',
    composition: [
      'минералы',
      'витамины С, А, РР, В И Е',
      'солнцезащитные компоненты'
    ],
    price: 1650
  },
  {
    image: "gift-set-1",
    skinType: 'для нормальной кожи',
    title: 'Подарочный набор №1',
    description: 'Набор, состоящий из увлажняющего крема и маски.',
    composition: [
      'воски',
      'минералы',
      'масла'
    ],
    price: 4750
  },
  {
    image: "gift-set-2",
    skinType: 'для нормальной кожи',
    title: 'Подарочный набор №5',
    description: 'Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания.',
    composition: [
      'воски',
      'минералы',
      'масла'
    ],
    price: 7520
  }
];
